alacritty
atuin
bat
bluez
bottom
brightnessctl
eza
fuzzel
fzf
git
kooha
neovim
network-manager-applet
otf-monaspace
otf-monaspace-nerd
sway
sway-contrib
swaybg
swayidle
swaync
thunar
tmux
vim
waybar
wl-clipboard
xorg-xlsclients
xorg-xwayland
zoxide
zsh
